{"<pad>": 0, "<mask>": 1, "<cls>": 2, "NVL": 3, "ZNF541": 4, "ERBB4": 5, "CDC34": 6, "HTN3": 7, "BDH2": 8, "NUTF2": 9, "RUVBL2": 10, "HABP4": 11, "NLK": 12, "ACSS2": 13, "POLE4": 14, "KCNK15": 15, "OLFM4": 16, "ZNF341": 17, "NT5C": 18, "SLC6A17": 19, "EDF1": 20, "PHLDA1": 21, "GRIN3B": 22, "H2BC3": 23, "MTF2": 24, "ALDH1A1": 25, "MTRF1L": 26, "TMEM217": 27, "DUS2": 28, "CPLX3": 29, "GCNT2": 30, "CTSZ": 31, "IL19": 32, "KIAA0513": 33, "ARID4B": 34, "PLA2G10": 35, "PI4K2B": 36, "ADH5": 37, "S1PR3": 38, "CKAP2": 39, "TMEM132A": 40, "CCNJ": 41, "TMUB2": 42, "PSMB4": 43, "TMEM212": 44, "PPM1K": 45, "APOM": 46, "NFE2L1": 47, "KLK8": 48, "PRR23D1": 49, "DVL1": 50, "SGTA": 51, "NIPAL1": 52, "VPS26C": 53, "NXPE3": 54, "ITIH4": 55, "RIMS2": 56, "MELTF": 57, "HSPA4L": 58, "PRRT3": 59, "ETV5": 60, "ATF7": 61, "ADAMTS16": 62, "UBLCP1": 63, "TRERF1": 64, "CAMK1G": 65, "GGCX": 66, "PYCR1": 67, "RBMX": 68, "PDPK1": 69, "DDX60": 70, "NECTIN4": 71, "CES4A": 72, "ELK1": 73, "CC2D2A": 74, "NANOGP8": 75, "CCDC113": 76, "CRELD2": 77, "PAGE5": 78, "APOL6": 79, "HACD4": 80, "KCTD9": 81, "PYGO2": 82, "GNB1L": 83, "AKAP4": 84, "ODF2L": 85, "SLC6A15": 86, "GRSF1": 87, "PFDN5": 88, "TSSK2": 89, "NDUFB11": 90, "SYPL1": 91, "ATG2B": 92, "WDR12": 93, "GPR174": 94, "H3C15": 95, "DYTN": 96, "EXOSC9": 97, "BZW1": 98, "DLK2": 99, "CNPY2": 100, "LIN7A": 101, "RILP": 102, "HSP90AA1": 103, "RPL7A": 104, "KLC2": 105, "CFC1B": 106, "NUBPL": 107, "WNT2B": 108, "LAMA1": 109, "AGAP4": 110, "GPR107": 111, "SLC25A27": 112, "CARF": 113, "ST6GALNAC2": 114, "AMY1B": 115, "NBN": 116, "NABP2": 117, "HNRNPUL2": 118, "OPN1MW": 119, "SPEG": 120, "MRGPRF": 121, "RIMBP2": 122, "BCL6": 123, "TCF4": 124, "MRGBP": 125, "ITPRIPL1": 126, "GFM2": 127, "PTPRR": 128, "ZSCAN12": 129, "SHFL": 130, "LAMC3": 131, "RSAD2": 132, "CHCHD6": 133, "PIAS2": 134, "IL12A": 135, "MFSD9": 136, "MTHFR": 137, "DMBX1": 138, "AK2": 139, "MBD3L5": 140, "SPART": 141, "NDNF": 142, "SLAIN1": 143, "CCDC158": 144, "WIPF3": 145, "LARS2": 146, "CTDSPL2": 147, "LSAMP": 148, "VSIG2": 149, "RC3H2": 150, "C2orf83": 151, "BIRC3": 152, "NRN1L": 153, "PPIAL4D": 154, "TBX4": 155, "MYH14": 156, "C2orf69": 157, "TRIQK": 158, "ALKBH8": 159, "ARF5": 160, "P4HB": 161, "SAMD7": 162, "RLBP1": 163, "DKK2": 164, "GREB1L": 165, "OR1M1": 166, "GNRHR": 167, "TM7SF2": 168, "LSM8": 169, "TAS2R5": 170, "L3MBTL4": 171, "PLRG1": 172, "ZXDB": 173, "B3GNT3": 174, "SLC38A5": 175, "NAT8B": 176, "DEPTOR": 177, "TAF11L4": 178, "GYPB": 179, "NPY1R": 180, "BCL7A": 181, "LONP1": 182, "GOLGA6A": 183, "CA7": 184, "YPEL1": 185, "ACO1": 186, "SLK": 187, "ANKRD2": 188, "CTAGE9": 189, "PDHA1": 190, "TCL1A": 191, "PASD1": 192, "REXO5": 193, "ARHGAP44": 194, "AK1": 195, "DNAJC14": 196, "FMO1": 197, "TRA": 198, "BRIX1": 199, "RPP38": 200, "GPR171": 201, "MRGPRX2": 202, "RHEBL1": 203, "CLIP4": 204, "RTP5": 205, "OR5K2": 206, "FAM168B": 207, "NOXO1": 208, "CWF19L1": 209, "MARS2": 210, "MMP17": 211, "FAM171B": 212, "ERVMER34-1": 213, "GSTM1": 214, "CCDC60": 215, "DCTN5": 216, "NOXA1": 217, "CT47A7": 218, "LIMCH1": 219, "HOATZ": 220, "KRAS": 221, "GLYATL1B": 222, "MAN2A2": 223, "LZTS3": 224, "GOLM1": 225, "ERICH6": 226, "MYL6B": 227, "ZNF583": 228, "TNFRSF17": 229, "ZNF101": 230, "ZNF814": 231, "ZNF75D": 232, "FBXW11": 233, "SDF2": 234, "ILK": 235, "PDS5A": 236, "CNGB3": 237, "TTLL11": 238, "RAB5C": 239, "SLC44A1": 240, "SFT2D1": 241, "KLHDC8A": 242, "PDE6C": 243, "TSPAN19": 244, "ZNF451": 245, "PLAA": 246, "SPRY2": 247, "SEC61G": 248, "CAPNS2": 249, "MEIG1": 250, "ARTN": 251, "CYLC2": 252, "RGPD1": 253, "NOL6": 254, "CCHCR1": 255, "IFNA17": 256, "CMTM4": 257, "PRDM16": 258, "CCN6": 259, "GNG8": 260, "NAT16": 261, "ELFN2": 262, "TM9SF2": 263, "POLG": 264, "LDLRAD3": 265, "MTDH": 266, "KCNJ1": 267, "PYROXD1": 268, "ANGPTL6": 269, "STIM1": 270, "ARID1B": 271, "RRAS": 272, "TCF20": 273, "SLC4A3": 274, "SMNDC1": 275, "IP6K2": 276, "GUCA1C": 277, "FRMD5": 278, "IPO5": 279, "CYP7A1": 280, "IER3IP1": 281, "KLK4": 282, "SCN9A": 283, "CAPN1": 284, "ADAM18": 285, "SOHLH1": 286, "EXTL2": 287, "TMEM170A": 288, "POLR2C": 289, "MBD3L4": 290, "ADORA3": 291, "CGRRF1": 292, "GSTA4": 293, "SF3B2": 294, "CTNNA1": 295, "RAB1A": 296, "LRATD2": 297, "ZNF160": 298, "KCNG1": 299, "OPN4": 300, "KCNH5": 301, "CPTP": 302, "DTL": 303, "OR4K15": 304, "LGALS16": 305, "SH2D7": 306, "KLC4": 307, "ADCY1": 308, "SULT1A2": 309, "URM1": 310, "PIGB": 311, "WWC1": 312, "NEK7": 313, "ATP9B": 314, "ZNF697": 315, "SCN11A": 316, "GORASP1": 317, "ARL8B": 318, "EPO": 319, "HTR1F": 320, "C17orf50": 321, "LPCAT4": 322, "DDN": 323, "CFAP206": 324, "CIAO1": 325, "CDH2": 326, "NEK3": 327, "IL17RB": 328, "SMC2": 329, "OR4E2": 330, "CD6": 331, "CDH1": 332, "DGAT2": 333, "RAC2": 334, "ITPRID2": 335, "TARBP1": 336, "ZNF177": 337, "FBXW9": 338, "SLC48A1": 339, "HEXB": 340, "TAS2R9": 341, "UQCC1": 342, "HAVCR2": 343, "SDR42E1": 344, "ZNF92": 345, "CDCP1": 346, "CCL25": 347, "PRMT9": 348, "MOGAT3": 349, "HSD3B1": 350, "RBM12B": 351, "OOEP": 352, "SERPIND1": 353, "TCEAL9": 354, "PTCHD1": 355, "NEIL3": 356, "OR2D3": 357, "SCGN": 358, "SLC7A1": 359, "GPT": 360, "ABCB10": 361, "NECAP2": 362, "NETO1": 363, "NHLH1": 364, "ZNF652": 365, "C21orf58": 366, "ZNF443": 367, "PLSCR3": 368, "DIS3L": 369, "PRSS37": 370, "ZNF670": 371, "TAS2R60": 372, "E2F3": 373, "HMGB4": 374, "ELMO1": 375, "LHFPL7": 376, "VLDLR": 377, "GMCL1": 378, "REG4": 379, "PLA2G4B": 380, "LDB3": 381, "GATA5": 382, "NKX2-3": 383, "ZFP64": 384, "ZNF780B": 385, "ZBTB12": 386, "RBBP5": 387, "SLC25A53": 388, "NXNL2": 389, "FAM120B": 390, "ADPRS": 391, "FAM110C": 392, "CSF2RA": 393, "PTPRJ": 394, "DRG1": 395, "GPR18": 396, "MUC1": 397, "MMP24": 398, "TRPV1": 399, "SLAMF1": 400, "HS3ST3A1": 401, "PSMC4": 402, "HCG22": 403, "AKR1B15": 404, "CDC42EP5": 405, "MOB1A": 406, "SLC25A3": 407, "GTF2IRD1": 408, "KRTAP6-3": 409, "XRN1": 410, "STK32A": 411, "RNF103": 412, "PDXK": 413, "IFNL2": 414, "RHOH": 415, "PTX4": 416, "FNTB": 417, "HLCS": 418, "RAP2A": 419, "PZP": 420, "CHD1L": 421, "ISL1": 422, "PLD3": 423, "B4GALNT1": 424, "HIF1A": 425, "EHHADH": 426, "SMPD1": 427, "ZDHHC17": 428, "SLC10A4": 429, "BSX": 430, "KCNJ12": 431, "MIA": 432, "PAX2": 433, "FSTL5": 434, "SCG2": 435, "STAMBP": 436, "KCNMB3": 437, "CYLD": 438, "OPLAH": 439, "NLRX1": 440, "NEMP2": 441, "SHANK1": 442, "LAG3": 443, "ZNF776": 444, "RAB27B": 445, "KDR": 446, "MTG2": 447, "ZNF337": 448, "MRPL52": 449, "PTAFR": 450, "TPM4": 451, "STK36": 452, "NFATC3": 453, "GATD1": 454, "ICOS": 455, "CREBBP": 456, "SHLD3": 457, "RAB44": 458, "COQ5": 459, "ZP4": 460, "SMCHD1": 461, "TTLL12": 462, "H3C4": 463, "ZBED4": 464, "CENPK": 465, "ETFDH": 466, "CAPN11": 467, "TMEM260": 468, "RNASE1": 469, "PRPH2": 470, "PLCH2": 471, "IL25": 472, "NPHP3": 473, "CPSF7": 474, "CATIP": 475, "GALNT18": 476, "TYW1B": 477, "FBXW10B": 478, "SIGLEC15": 479, "CHD8": 480, "ST3GAL6": 481, "NIPAL4": 482, "PYDC5": 483, "SLC22A18": 484, "ZNF331": 485, "FARP1": 486, "STEAP1B": 487, "ADGB": 488, "ZIC2": 489, "RNPEP": 490, "GYPA": 491, "CLDN5": 492, "COMMD10": 493, "PPFIA3": 494, "MYOZ2": 495, "THAP5": 496, "OR4C13": 497, "LEUTX": 498, "THSD7A": 499, "VSTM5": 500, "SLC2A2": 501, "CCNY": 502, "NFIB": 503, "MEF2A": 504, "MCAM": 505, "UQCC3": 506, "HARS2": 507, "SLC18A3": 508, "VIPR2": 509, "SPDYE13": 510, "CEP83": 511, "TCP11X1": 512, "ANGPTL3": 513, "INPP4B": 514, "MRPL42": 515, "MAEA": 516, "WDR59": 517, "P2RY12": 518, "CLEC18A": 519, "SLC30A1": 520, "CIB3": 521, "CTPS1": 522, "PPIA": 523, "NOD1": 524, "USP16": 525, "PLCB3": 526, "RBMXL2": 527, "ZNF506": 528, "TMLHE": 529, "NAPSA": 530, "AIPL1": 531, "VARS2": 532, "FAT4": 533, "MAP1S": 534, "TMEM134": 535, "PCGF6": 536, "CEP85": 537, "HFE": 538, "OR8B2": 539, "HINT3": 540, "GCSH": 541, "WWTR1": 542, "ERH": 543, "KAZN": 544, "SRSF5": 545, "GLYCTK": 546, "CPNE8": 547, "GCA": 548, "PCSK9": 549, "AGAP6": 550, "OR51F1": 551, "ZNF800": 552, "NPIPA8": 553, "EAF2": 554, "CEACAM19": 555, "FAF1": 556, "MYB": 557, "EBF1": 558, "NETO2": 559, "CNIH3": 560, "SLC22A31": 561, "C4orf3": 562, "RHPN1": 563, "OR3A1": 564, "TRAIP": 565, "PAQR4": 566, "DNAH9": 567, "EYA1": 568, "SEPTIN11": 569, "SRP9": 570, "ASCL4": 571, "CHI3L1": 572, "LEMD2": 573, "H2AC16": 574, "EEF2K": 575, "FLT1": 576, "ZCCHC17": 577, "OR5AC2": 578, "C19orf81": 579, "SCAF1": 580, "BHLHE40": 581, "TDRD7": 582, "RXRA": 583, "UTP6": 584, "EFNA3": 585, "CCDC153": 586, "ERGIC3": 587, "IAPP": 588, "EXOC2": 589, "CYP2A6": 590, "FAM53B": 591, "NWD2": 592, "SLX4IP": 593, "SPANXN2": 594, "VCY": 595, "MPP2": 596, "RPL3L": 597, "SPATA9": 598, "OTC": 599, "CLEC12B": 600, "FCGBP": 601, "GABPA": 602, "SUPT3H": 603, "M1AP": 604, "KRTAP19-1": 605, "TXNL4B": 606, "PLCH1": 607, "CCDC134": 608, "CENPE": 609, "LETM1": 610, "PRDM2": 611, "ONECUT1": 612, "BIVM": 613, "PCMTD1": 614, "OR2T5": 615, "CLIC3": 616, "UBE2T": 617, "MRPS5": 618, "TTC9": 619, "LRP2": 620, "MOB3B": 621, "FIZ1": 622, "B3GNT6": 623, "VAV2": 624, "OR4D11": 625, "LMX1A": 626, "CEP57": 627, "TEX9": 628, "SDHB": 629, "PNO1": 630, "RGS7BP": 631, "GUCY1B1": 632, "IQCA1L": 633, "LRCH3": 634, "PRKG2": 635, "ARNT2": 636, "FBXL19": 637, "CYP4X1": 638, "ITPR3": 639, "SPATA6L": 640, "RERE": 641, "GTF2B": 642, "PAFAH2": 643, "NAT10": 644, "STOML3": 645, "ZNF85": 646, "XAF1": 647, "IER2": 648, "TMEM182": 649, "ADAMTSL5": 650, "TMDD1": 651, "DDX5": 652, "MIEN1": 653, "CNPY1": 654, "MAGEL2": 655, "ISCA2": 656, "KASH5": 657, "TRIM11": 658, "FDX2": 659, "ZNF736": 660, "ETV4": 661, "LIMS1": 662, "DCAF4L2": 663, "WFDC8": 664, "LDAF1": 665, "GTF3A": 666, "RARS1": 667, "ARMCX4": 668, "MIF": 669, "CDH3": 670, "TLL1": 671, "OCM": 672, "TIMP2": 673, "C6orf15": 674, "TREM1": 675, "RIIAD1": 676, "FBRSL1": 677, "RASSF8": 678, "PRR23D2": 679, "FGFR4": 680, "RTL8C": 681, "PKIA": 682, "OR52B6": 683, "OR4M2": 684, "ITGA3": 685, "FOXF1": 686, "ZNF716": 687, "ARHGAP42": 688, "RAP2C": 689, "CGREF1": 690, "CCL17": 691, "LAMTOR5": 692, "NUDT22": 693, "LIPC": 694, "SPINK9": 695, "VGLL4": 696, "POMP": 697, "WFIKKN2": 698, "DDX4": 699, "DNM2": 700, "LIX1": 701, "POU6F2": 702, "ATP11C": 703, "RAB11A": 704, "GPRIN2": 705, "CLPTM1L": 706, "MSX2": 707, "YIPF5": 708, "GRB7": 709, "TAT": 710, "FLII": 711, "POM121C": 712, "MRFAP1L1": 713, "PYGM": 714, "CCDC28B": 715, "TEX10": 716, "CCDC201": 717, "MTMR6": 718, "ELF4": 719, "RNASEH2A": 720, "NFKBID": 721, "LRRC37A2": 722, "RPEL1": 723, "PLA1A": 724, "CFAP20DC": 725, "LENEP": 726, "FAM227B": 727, "PFKFB4": 728, "SLC35F2": 729, "TAGLN2": 730, "CARD10": 731, "MRPL55": 732, "CD44": 733, "FN1": 734, "OR14K1": 735, "OR2AE1": 736, "NPPB": 737, "TNFAIP8L3": 738, "TNFRSF19": 739, "CHRNB3": 740, "P2RX1": 741, "PPP1R3C": 742, "AP5B1": 743, "DEFB128": 744, "TCAF2": 745, "SEBOX": 746, "STYXL1": 747, "FAM53A": 748, "TRIM41": 749, "ARRDC4": 750, "CDC42BPA": 751, "PCSK1": 752, "SMARCAD1": 753, "C12orf42": 754, "IFT27": 755, "CLVS1": 756, "OR5AR1": 757, "RFX5": 758, "KCND1": 759, "SLFN13": 760, "CYP11B2": 761, "TUBA4B": 762, "MRPL11": 763, "MIEF1": 764, "PHYHD1": 765, "PCP2": 766, "PRKAB2": 767, "SAR1B": 768, "FRMD4A": 769, "IRF7": 770, "PTPN13": 771, "ACTB": 772, "AATK": 773, "AIG1": 774, "ZNF605": 775, "TCP1": 776, "TAS1R2": 777, "PIWIL4": 778, "PROX2": 779, "RRP1": 780, "EI24": 781, "GDPD1": 782, "MAP3K14": 783, "WHRN": 784, "ZNF532": 785, "CNGA3": 786, "PMS1": 787, "MEGF11": 788, "CCDC32": 789, "AKR1C1": 790, "GK2": 791, "PHF20L1": 792, "KRTAP5-2": 793, "DDX39B": 794, "PRICKLE2": 795, "CNTFR": 796, "BTBD6": 797, "KCTD18": 798, "NKTR": 799, "TCTA": 800, "BYSL": 801, "LNP1": 802, "ALPK2": 803, "TBC1D3I": 804, "NBEAL2": 805, "CTSS": 806, "RHO": 807, "SATB2": 808, "METTL26": 809, "SLC16A10": 810, "DAZAP1": 811, "CLEC4M": 812, "DNMT3L": 813, "CTAG1B": 814, "DDX46": 815, "PIGP": 816, "PDE2A": 817, "CPT2": 818, "HSDL2": 819, "NKAPL": 820, "PPARA": 821, "RALGDS": 822, "LPXN": 823, "GPR35": 824, "RGS14": 825, "C8orf74": 826, "RNF20": 827, "SLX4": 828, "DMXL2": 829, "NOVA2": 830, "FYB2": 831, "MZT2A": 832, "PALS2": 833, "CHST1": 834, "H4C5": 835, "SOCS1": 836, "DTD1": 837, "COG2": 838, "MAGEA9B": 839, "OVCA2": 840, "HYAL1": 841, "TMEM91": 842, "POLR2K": 843, "KIF4B": 844, "PHRF1": 845, "SIRPG": 846, "LIMD1": 847, "HOXA3": 848, "GPR108": 849, "DLG2": 850, "ITGA8": 851, "SLC39A9": 852, "LAMC1": 853, "MYL6": 854, "CAPS2": 855, "GPATCH2": 856, "PLAUR": 857, "CHMP6": 858, "CDHR1": 859, "CSRP2": 860, "SIGLEC16": 861, "KRTAP2-4": 862, "ZNF750": 863, "C2orf15": 864, "FAM9A": 865, "ACCS": 866, "GABBR1": 867, "MCUB": 868, "BAZ2B": 869, "ZNF551": 870, "AMOT": 871, "ELOA": 872, "KRTAP15-1": 873, "GSG1L2": 874, "CROCC2": 875, "SEMA3C": 876, "SLC17A9": 877, "BFSP1": 878, "POU3F1": 879, "OSBPL8": 880, "PEDS1": 881, "NUFIP2": 882, "GNPDA1": 883, "ZNF773": 884, "F11": 885, "CLP1": 886, "RASSF3": 887, "TCFL5": 888, "CLASRP": 889, "NELFCD": 890, "SUCLG1": 891, "DMC1": 892, "KRTAP12-4": 893, "OR10C1": 894, "ZSWIM8": 895, "ECSCR": 896, "TAAR8": 897, "RPS6KA5": 898, "PROK1": 899, "OR2T2": 900, "PKHD1": 901, "TMEM232": 902, "PRRC1": 903, "GPX4": 904, "TRIM71": 905, "TFG": 906, "PTPN11": 907, "PPP1CC": 908, "HTR1B": 909, "GARIN6": 910, "RPA3": 911, "FAM185A": 912, "GPR55": 913, "TRAT1": 914, "EID1": 915, "CLEC4F": 916, "PIANP": 917, "BTNL2": 918, "FAM83D": 919, "ZFP1": 920, "KBTBD4": 921, "PRR14L": 922, "NFYA": 923, "MAOB": 924, "ADD2": 925, "CDC42EP4": 926, "ERMN": 927, "CARMIL3": 928, "DPPA2": 929, "HDGF": 930, "GEMIN5": 931, "OMG": 932, "NBPF4": 933, "NYAP1": 934, "GULP1": 935, "ENO1": 936, "APBB3": 937, "SLC30A5": 938, "ASB18": 939, "GRAMD1C": 940, "MTA3": 941, "RHAG": 942, "BTF3L4": 943, "NKAIN2": 944, "NRCAM": 945, "CBFA2T2": 946, "PCDH20": 947, "RNF111": 948, "GJB2": 949, "ARMC6": 950, "ELMOD2": 951, "PARP3": 952, "COL9A1": 953, "OAS3": 954, "SCYGR10": 955, "ACTC1": 956, "SORBS1": 957, "HTR4": 958, "KLF8": 959, "DDIT4L": 960, "PHF5A": 961, "SLC15A5": 962, "CSNK1G1": 963, "NR0B1": 964, "CERT1": 965, "ADAD2": 966, "KRT5": 967, "CTAG1A": 968, "KRTAP27-1": 969, "NPDC1": 970, "DDAH2": 971, "VCY1B": 972, "SEC62": 973, "GALNT5": 974, "USP37": 975, "MYG1": 976, "CABLES2": 977, "EID2": 978, "MAFA": 979, "UBE2Q2": 980, "MCIDAS": 981, "CNOT10": 982, "TTC39A": 983, "SYCP3": 984, "ABHD18": 985, "OR51B4": 986, "COX8C": 987, "PAIP1": 988, "HSDL1": 989, "MED19": 990, "ALAD": 991, "RERGL": 992, "VRK3": 993, "ECT2": 994, "MBOAT4": 995, "RESF1": 996, "LUC7L": 997, "ADARB2": 998, "CPXM1": 999, "NLRP1": 1000, "LRPPRC": 1001, "TAS2R33": 1002, "H2BC8": 1003, "SURF1": 1004, "RAP1A": 1005, "EBAG9": 1006, "DENND5A": 1007, "TTC28": 1008, "PHOSPHO1": 1009, "FATE1": 1010, "MT1E": 1011, "SLC25A19": 1012, "DNAH14": 1013, "WBP2NL": 1014, "USP17L19": 1015, "PRPF18": 1016, "CCNP": 1017, "ACADM": 1018, "ZNF8": 1019, "PPP4R3B": 1020, "TRMT5": 1021, "CCDC187": 1022, "MAGEB16": 1023, "IFRD1": 1024, "OR2A4": 1025, "SH3GLB1": 1026, "PACRG": 1027, "FOXO3": 1028, "XYLT1": 1029, "ZNF865": 1030, "CCNJL": 1031, "COP1": 1032, "DLST": 1033, "BCO1": 1034, "MAP1LC3A": 1035, "GARIN5A": 1036, "PLK3": 1037, "TPD52L3": 1038, "RSRC2": 1039, "TRIM2": 1040, "HMCN2": 1041, "SLC34A1": 1042, "GRIA1": 1043, "MAN1A2": 1044, "ABHD17B": 1045, "COLEC10": 1046, "HDGFL2": 1047, "CCDC125": 1048, "SLC26A8": 1049, "LAPTM5": 1050, "UXT": 1051, "GXYLT1": 1052, "GOLGA1": 1053, "TTC23": 1054, "RFLNB": 1055, "CHRNA3": 1056, "COG1": 1057, "MIXL1": 1058, "MYBPC1": 1059, "UEVLD": 1060, "BORA": 1061, "TRMT1L": 1062, "HSPE1": 1063, "HMG20B": 1064, "WFDC12": 1065, "GPRASP1": 1066, "DCUN1D2": 1067, "RBBP8NL": 1068, "VWCE": 1069, "CHAF1A": 1070, "GPC1": 1071, "SCUBE2": 1072, "OR5AN1": 1073, "PLK2": 1074, "B3GALT5": 1075, "GARIN1B": 1076, "VPS37D": 1077, "SFTPA1": 1078, "ATP1B3": 1079, "TSHZ1": 1080, "POTEH": 1081, "KIF15": 1082, "ZNF561": 1083, "APOBEC3D": 1084, "AURKA": 1085, "LGSN": 1086, "PTGES": 1087, "MAP2K1": 1088, "POLL": 1089, "UBA2": 1090, "NMT1": 1091, "PFKFB1": 1092, "OR2A14": 1093, "RSPH1": 1094, "CYREN": 1095, "NCF1": 1096, "SMIM18": 1097, "ITGA9": 1098, "KCNK17": 1099, "DOC2A": 1100, "OOSP3": 1101, "SLC22A6": 1102, "C1QTNF4": 1103, "MMP25": 1104, "ELAPOR1": 1105, "SERPINA3": 1106, "SPCS1": 1107, "IRAK1BP1": 1108, "TAF5": 1109, "BBS7": 1110, "DIXDC1": 1111, "KBTBD3": 1112, "RPS8": 1113, "UCP2": 1114, "CADM2": 1115, "B3GALT9": 1116, "TAOK3": 1117, "GLRX5": 1118, "AICDA": 1119, "ADAM33": 1120, "C1orf162": 1121, "ITGB3BP": 1122, "RHBDF1": 1123, "SLC49A3": 1124, "KCTD19": 1125, "CIC": 1126, "LIMA1": 1127, "THOC7": 1128, "UBALD2": 1129, "CDIP1": 1130, "GATAD2B": 1131, "ZNF462": 1132, "IRF1": 1133, "FIP1L1": 1134, "VWA7": 1135, "SETD9": 1136, "RSRC1": 1137, "C12orf54": 1138, "NARS2": 1139, "ZNF622": 1140, "SSR4": 1141, "APIP": 1142, "EPX": 1143, "SNUPN": 1144, "BCL2": 1145, "ZFYVE26": 1146, "SPNS3": 1147, "UBR7": 1148, "AMPD3": 1149, "IRF2BP2": 1150, "TNN": 1151, "CDC42SE2": 1152, "C4orf54": 1153, "LCE2B": 1154, "MPDU1": 1155, "HSD11B1L": 1156, "KCNA5": 1157, "MTBP": 1158, "CLPSL2": 1159, "KLF18": 1160, "LAMA3": 1161, "CCN4": 1162, "CDHR2": 1163, "MARCHF3": 1164, "RBMS3": 1165, "PGK2": 1166, "SYT10": 1167, "SLC37A2": 1168, "RAD9A": 1169, "CBLL1": 1170, "IQCF6": 1171, "CCDC68": 1172, "TAF6L": 1173, "ARMCX5": 1174, "PDZRN3": 1175, "CUL5": 1176, "ABCD3": 1177, "ULK3": 1178, "C1orf131": 1179, "CHRNA4": 1180, "ZNF140": 1181, "ANKH": 1182, "SLC22A12": 1183, "CLCC1": 1184, "PCDH19": 1185, "CASP10": 1186, "DGAT2L6": 1187, "ZNF143": 1188, "FAM43B": 1189, "CCDC175": 1190, "SRFBP1": 1191, "OR2A5": 1192, "USP17L25": 1193, "TFR2": 1194, "CCNB1IP1": 1195, "USP42": 1196, "SLC51A": 1197, "UGT2A1": 1198, "KNOP1": 1199, "PTPRF": 1200, "TBCC": 1201, "NCL": 1202, "SPANXB1": 1203, "FAM90A17": 1204, "ZNF782": 1205, "KRTAP10-11": 1206, "SYT5": 1207, "KISS1R": 1208, "CCK": 1209, "JAG1": 1210, "PKLR": 1211, "RRN3": 1212, "PSG7": 1213, "SNRPG": 1214, "SVIP": 1215, "SLC25A5": 1216, "REXO1": 1217, "ERCC5": 1218, "MEGF10": 1219, "PRMT7": 1220, "AHRR": 1221, "AMMECR1L": 1222, "H2BC21": 1223, "RPP30": 1224, "OR1E3": 1225, "COMMD3": 1226, "MKRN1": 1227, "ADRA1D": 1228, "UCK2": 1229, "CALHM5": 1230, "OXSM": 1231, "PARVA": 1232, "CENPO": 1233, "ACOT11": 1234, "TMEM202": 1235, "SHROOM4": 1236, "EIF3H": 1237, "FAM209A": 1238, "HSPA1A": 1239, "CFAP299": 1240, "RELL2": 1241, "CENPW": 1242, "CCDC30": 1243, "DUX1": 1244, "NXPH1": 1245, "MAT2A": 1246, "LAMP1": 1247, "GRM1": 1248, "ASPN": 1249, "LCK": 1250, "C1orf210": 1251, "BCL2L14": 1252, "GLYATL3": 1253, "SLC2A10": 1254, "RNF17": 1255, "PUS7L": 1256, "MOSPD2": 1257, "HTR5A": 1258, "HSPA6": 1259, "DCUN1D3": 1260, "SLC38A11": 1261, "SAMD13": 1262, "RAB40AL": 1263, "RNF182": 1264, "ZNF76": 1265, "MMRN1": 1266, "CYP3A4": 1267, "ACOX2": 1268, "TRPS1": 1269, "EIF2S1": 1270, "AP1AR": 1271, "SERPINB5": 1272, "KRTAP1-3": 1273, "PCNX4": 1274, "IP6K1": 1275, "SYS1": 1276, "SOX11": 1277, "UBALD1": 1278, "CCNYL1": 1279, "ADAM20": 1280, "VPS37B": 1281, "CTHRC1": 1282, "RUNX1": 1283, "RIMKLB": 1284, "SLC1A3": 1285, "ZNF514": 1286, "CLYBL": 1287, "ERICH4": 1288, "SMIM23": 1289, "ELOVL4": 1290, "ZNF524": 1291, "PEX12": 1292, "TPPP": 1293, "HPX": 1294, "NOD2": 1295, "MRPS9": 1296, "ZNRF3": 1297, "PECR": 1298, "DDX28": 1299, "DOP1A": 1300, "ART1": 1301, "GPR50": 1302, "STAB1": 1303, "ACSBG2": 1304, "ATM": 1305, "ENOSF1": 1306, "ZFAT": 1307, "TPM3": 1308, "GATC": 1309, "PRAMEF11": 1310, "RHOB": 1311, "ADGRL1": 1312, "NUTM2F": 1313, "SHD": 1314, "PSMD12": 1315, "ZW10": 1316, "DNAI7": 1317, "OR13C7": 1318, "ZC2HC1B": 1319, "TMEM88B": 1320, "RPL19": 1321, "SNPH": 1322, "LTV1": 1323, "ASRGL1": 1324, "SPATC1": 1325, "ZBTB11": 1326, "SLC25A38": 1327, "CWC22": 1328, "OR51E1": 1329, "SLC35F4": 1330, "DNAJC12": 1331, "ZNF225": 1332, "TNNI3K": 1333, "IPMK": 1334, "SAP130": 1335, "SEC22C": 1336, "NAV2": 1337, "IFITM2": 1338, "CNP": 1339, "GNG13": 1340, "MAGEC1": 1341, "GRIN2D": 1342, "ABL2": 1343, "CHRNE": 1344, "MS4A10": 1345, "EVPL": 1346, "CPNE5": 1347, "PWWP3B": 1348, "KYNU": 1349, "PTER": 1350, "ARHGEF37": 1351, "NTHL1": 1352, "POLR1G": 1353, "CHML": 1354, "GRHPR": 1355, "H4C13": 1356, "GUCA1B": 1357, "DCLRE1B": 1358, "GET1": 1359, "RIMBP3C": 1360, "CHMP1B": 1361, "EFCAB5": 1362, "MEOX2": 1363, "AFM": 1364, "DEFB112": 1365, "MIIP": 1366, "STX2": 1367, "ZNHIT2": 1368, "CLIC2": 1369, "GTF3C4": 1370, "TAS2R42": 1371, "POU4F3": 1372, "PFN4": 1373, "H2AL3": 1374, "ZFAND6": 1375, "STOML1": 1376, "CCDC34": 1377, "SEMA5A": 1378, "AVPR1A": 1379, "OR2T7": 1380, "NSF": 1381, "JAK1": 1382, "EYS": 1383, "MST1R": 1384, "F8A3": 1385, "ALDH6A1": 1386, "NKX6-2": 1387, "GNB2": 1388, "COX6C": 1389, "SNTG2": 1390, "SERPINB9": 1391, "NCKIPSD": 1392, "PRR7": 1393, "ATXN7": 1394, "B3GLCT": 1395, "DYRK2": 1396, "IL20": 1397, "KMT5A": 1398, "CFAP97D1": 1399, "CD40LG": 1400, "TRNT1": 1401, "ACACA": 1402, "DUOX1": 1403, "DCN": 1404, "LRCH4": 1405, "BIRC2": 1406, "IL18BP": 1407, "NCR3LG1": 1408, "TNFRSF10A": 1409, "MAGEF1": 1410, "TMEM64": 1411, "DEFB125": 1412, "GNG4": 1413, "PADI2": 1414, "KEL": 1415, "NACC2": 1416, "SPRR2G": 1417, "HINT2": 1418, "DDX24": 1419, "ASGR1": 1420, "KIF1A": 1421, "NRGN": 1422, "MTNR1A": 1423, "MAPK3": 1424, "OPN1SW": 1425, "CHRM5": 1426, "YEATS4": 1427, "COMMD4": 1428, "CAD": 1429, "PNLDC1": 1430, "CFAP300": 1431, "WDR38": 1432, "CNOT6": 1433, "GPR82": 1434, "DCAF16": 1435, "NUP155": 1436, "ANXA8L1": 1437, "ANKS3": 1438, "FAM76A": 1439, "TPP2": 1440, "POTEJ": 1441, "NEUROD1": 1442, "CFAP57": 1443, "CSRNP3": 1444, "RAPGEF2": 1445, "CZIB": 1446, "CCT6B": 1447, "MAP3K7CL": 1448, "ITGA7": 1449, "PON3": 1450, "SGTB": 1451, "FCN1": 1452, "LRRC8D": 1453, "INTU": 1454, "SUGCT": 1455, "DPPA5": 1456, "EP400": 1457, "KRTAP9-4": 1458, "VPS13D": 1459, "TTC21A": 1460, "LGALS8": 1461, "DIMT1": 1462, "RCC1": 1463, "FOSB": 1464, "ANGPTL7": 1465, "ZNF560": 1466, "EVI2B": 1467, "ZNF679": 1468, "C16orf90": 1469, "ZNF607": 1470, "OR8A1": 1471, "SLC25A46": 1472, "IGFL4": 1473, "TMEM71": 1474, "EXOC6B": 1475, "NPBWR1": 1476, "UROC1": 1477, "NUP107": 1478, "AMN1": 1479, "H2BC10": 1480, "ARMH2": 1481, "BDKRB2": 1482, "PALLD": 1483, "G6PC2": 1484, "ATG5": 1485, "PITPNM1": 1486, "HEATR4": 1487, "CT47A4": 1488, "PRRT4": 1489, "SNX15": 1490, "DGKB": 1491, "STC2": 1492, "ACTA1": 1493, "PRSS3": 1494, "OLFML3": 1495, "UTP18": 1496, "AP3D1": 1497, "CSNK1E": 1498, "OR4C5": 1499, "TIMD4": 1500, "OR5AK2": 1501, "PIERCE1": 1502, "CAPZB": 1503, "SLC22A5": 1504, "SLC35A1": 1505, "NUDT10": 1506, "TSPYL4": 1507, "SOWAHA": 1508, "BEND7": 1509, "RAPGEF1": 1510, "USP17L24": 1511, "ADCY7": 1512, "SLITRK3": 1513, "ZNF678": 1514, "DSCAM": 1515, "FMO2": 1516, "GCC1": 1517, "TMED10": 1518, "N4BP2": 1519, "BRICD5": 1520, "SYT1": 1521, "TUBAL3": 1522, "ACAN": 1523, "RAB14": 1524, "PADI1": 1525, "BRDT": 1526, "ITGA6": 1527, "FAM241B": 1528, "HOXB1": 1529, "RNASE9": 1530, "DCAF12L2": 1531, "LYN": 1532, "TUSC2": 1533, "DRICH1": 1534, "ZC3H10": 1535, "GPR137C": 1536, "VN1R4": 1537, "IL31": 1538, "PTPRK": 1539, "ATPAF2": 1540, "B2M": 1541, "ACD": 1542, "ADH1C": 1543, "ARHGEF17": 1544, "STAG2": 1545, "RAB42": 1546, "PHETA1": 1547, "LRRC10": 1548, "IBTK": 1549, "VIPAS39": 1550, "MFSD3": 1551, "ABCC4": 1552, "CALML6": 1553, "BST1": 1554, "YJEFN3": 1555, "SENP6": 1556, "CFTR": 1557, "RPP25": 1558, "AP1G2": 1559, "LIAS": 1560, "C2orf80": 1561, "SEPTIN9": 1562, "OSTC": 1563, "MORF4L1": 1564, "BCL2L1": 1565, "DYNC2LI1": 1566, "ODAM": 1567, "OR6Y1": 1568, "RTF2": 1569, "ZNF845": 1570, "DSP": 1571, "RETSAT": 1572, "BCL7C": 1573, "LRCH2": 1574, "CFAP276": 1575, "SYNGAP1": 1576, "TCEANC": 1577, "ZNF703": 1578, "GJA1": 1579, "ACSS1": 1580, "VTA1": 1581, "OR9Q1": 1582, "FTCD": 1583, "ZNF667": 1584, "RPAP2": 1585, "VWC2L": 1586, "IDO2": 1587, "CST11": 1588, "MTRFR": 1589, "LOX": 1590, "SHC1": 1591, "GTF2H5": 1592, "FZD5": 1593, "SIGLEC7": 1594, "ZNF764": 1595, "COMMD9": 1596, "ADAM23": 1597, "MMADHC": 1598, "SMOC2": 1599, "USP54": 1600, "LRRC73": 1601, "ACKR2": 1602, "EIF2B4": 1603, "HDAC11": 1604, "STXBP4": 1605, "CABS1": 1606, "EIF2B5": 1607, "ETDC": 1608, "BRAP": 1609, "PGLYRP2": 1610, "CDK13": 1611, "OR5G3": 1612, "YLPM1": 1613, "PROCA1": 1614, "TAAR2": 1615, "CEACAM21": 1616, "DEFB124": 1617, "KLHL23": 1618, "MAIP1": 1619, "SPTY2D1": 1620, "LRRC42": 1621, "PTP4A1": 1622, "ME2": 1623, "SARS2": 1624, "GP1BB": 1625, "ATP6V1D": 1626, "LOXL2": 1627, "CD180": 1628, "PNMA8C": 1629, "ZSWIM3": 1630, "SOX5": 1631, "RTN3": 1632, "TSNAXIP1": 1633, "TRPV3": 1634, "FBXL14": 1635, "WNT8B": 1636, "WDR13": 1637, "EME1": 1638, "ASPA": 1639, "CELF1": 1640, "LACRT": 1641, "OBI1": 1642, "CAB39L": 1643, "ZNF549": 1644, "NDOR1": 1645, "LRRC53": 1646, "STAT1": 1647, "TTC19": 1648, "MYRF": 1649, "HUWE1": 1650, "ATCAY": 1651, "FAIM2": 1652, "VHL": 1653, "MBOAT7": 1654, "TFCP2": 1655, "TMEM225": 1656, "EPHB3": 1657, "MRTFA": 1658, "KAT8": 1659, "EPHA2": 1660, "ALPG": 1661, "MTSS1": 1662, "AMELY": 1663, "NCF4": 1664, "TWIST2": 1665, "ATMIN": 1666, "ABI3": 1667, "SLC15A3": 1668, "YWHAQ": 1669, "CHRNB1": 1670, "SCO1": 1671, "OPA3": 1672, "DUSP3": 1673, "MAP4": 1674, "POLR2D": 1675, "PPT2": 1676, "SPI1": 1677, "MUC5B": 1678, "ADAMTS19": 1679, "ABHD11": 1680, "OR2V2": 1681, "REPS2": 1682, "ACSM2B": 1683, "FXYD5": 1684, "LRRC19": 1685, "MGP": 1686, "TUBA1A": 1687, "TAS2R19": 1688, "NXT1": 1689, "IRS1": 1690, "MAP3K13": 1691, "FBXL12": 1692, "SAP30BP": 1693, "TREH": 1694, "PAQR8": 1695, "PLPP2": 1696, "KDM4B": 1697, "PTPN23": 1698, "IFT20": 1699, "PRB2": 1700, "PPP1R2B": 1701, "PABPC1L": 1702, "XIAP": 1703, "OR5J2": 1704, "LENG9": 1705, "HMCN1": 1706, "SERPINB12": 1707, "NECAP1": 1708, "AFF2": 1709, "HSD17B10": 1710, "GPR176": 1711, "CCDC83": 1712, "LMBR1L": 1713, "ZIC3": 1714, "SSTR4": 1715, "PNCK": 1716, "TTC9C": 1717, "TXNDC2": 1718, "TYROBP": 1719, "ANKRD23": 1720, "BRF2": 1721, "FLOT2": 1722, "TBC1D1": 1723, "SLC22A15": 1724, "ELAVL3": 1725, "EEF1AKMT2": 1726, "LAMB4": 1727, "ADGRF4": 1728, "ZFP36L2": 1729, "CGN": 1730, "NOTCH2NLA": 1731, "PAPPA": 1732, "SCUBE1": 1733, "ALX1": 1734, "MLLT6": 1735, "ZFAND3": 1736, "H1-2": 1737, "PSME1": 1738, "TMEM185A": 1739, "MOB3C": 1740, "TMPRSS11A": 1741, "APELA": 1742, "THY1": 1743, "ETNPPL": 1744, "CA13": 1745, "WASHC2C": 1746, "ENAH": 1747, "ELOVL3": 1748, "ZNF596": 1749, "ESPL1": 1750, "RIPK1": 1751, "MEAF6": 1752, "ARMCX6": 1753, "TIMM8B": 1754, "OTUD3": 1755, "SMPDL3B": 1756, "SDC4": 1757, "CPEB4": 1758, "ZNF660": 1759, "IFTAP": 1760, "MXRA5": 1761, "SPIN3": 1762, "CD84": 1763, "STT3B": 1764, "PHF3": 1765, "TMEM82": 1766, "LRRC8A": 1767, "AP1M1": 1768, "METRNL": 1769, "USP35": 1770, "ZRSR2": 1771, "PLPP1": 1772, "GZMK": 1773, "CCDC196": 1774, "ZC3H12A": 1775, "GML": 1776, "KIF3C": 1777, "USP14": 1778, "COA3": 1779, "SMS": 1780, "DNAJC13": 1781, "SRRM1": 1782, "TIMM8A": 1783, "TRIM25": 1784, "ISL2": 1785, "PPIF": 1786, "LUZP6": 1787, "ARHGAP11A": 1788, "LCP2": 1789, "TRIM50": 1790, "GPHA2": 1791, "FAM246B": 1792, "RBX1": 1793, "TGS1": 1794, "ZNHIT1": 1795, "TP53BP2": 1796, "TNFSF12": 1797, "FGF17": 1798, "COX7C": 1799, "GPR137B": 1800, "NDUFAF1": 1801, "MED15": 1802, "PNRC2": 1803, "GLP2R": 1804, "TADA3": 1805, "RAD51C": 1806, "PROSER3": 1807, "GRK7": 1808, "GPRC5C": 1809, "TFAP2B": 1810, "PIP5K1C": 1811, "ITPRID1": 1812, "ZNF789": 1813, "C18orf32": 1814, "ITPRIPL2": 1815, "ARAP2": 1816, "ZNF221": 1817, "NRP1": 1818, "LYPLA1": 1819, "NCAPH": 1820, "IL2": 1821, "AAAS": 1822, "C16orf82": 1823, "POLRMT": 1824, "TTC24": 1825, "CEP170B": 1826, "ODF2": 1827, "SLC17A4": 1828, "PLA2G3": 1829, "DPP9": 1830, "PDE7B": 1831, "TCHH": 1832, "CMKLR1": 1833, "PTDSS1": 1834, "ASCL5": 1835, "POTEF": 1836, "DLK1": 1837, "PLA2G2D": 1838, "PRPF19": 1839, "NUP54": 1840, "SLC25A41": 1841, "SLC5A3": 1842, "CNOT6L": 1843, "GAS1": 1844, "ABCA12": 1845, "TYR": 1846, "TFPI2": 1847, "MEA1": 1848, "NAB1": 1849, "SIGLEC11": 1850, "SRGAP2": 1851, "FNTA": 1852, "SFRP1": 1853, "CCR9": 1854, "SLC12A6": 1855, "CCDC152": 1856, "STK11": 1857, "SEZ6L2": 1858, "TP63": 1859, "RASSF9": 1860, "NCAPG2": 1861, "SASH1": 1862, "ZNF441": 1863, "TRMT44": 1864, "TEX19": 1865, "FNDC5": 1866, "ENO2": 1867, "MXRA7": 1868, "MISP3": 1869, "PPP2R5B": 1870, "COPS8": 1871, "FGF13": 1872, "IL17F": 1873, "BOLA2B": 1874, "FARS2": 1875, "SYDE1": 1876, "PAOX": 1877, "SLC35A2": 1878, "CYP7B1": 1879, "OGN": 1880, "PM20D2": 1881, "POTEC": 1882, "ART3": 1883, "ADAL": 1884, "MSRB3": 1885, "CDCA5": 1886, "PORCN": 1887, "TMEM139": 1888, "GPR150": 1889, "OR5I1": 1890, "SLCO2B1": 1891, "UBXN10": 1892, "ZNF184": 1893, "LRBA": 1894, "GOLT1B": 1895, "TMEM271": 1896, "PANX3": 1897, "FBXO24": 1898, "PTPRB": 1899, "XPNPEP3": 1900, "EDEM3": 1901, "DCST2": 1902, "MED7": 1903, "NEDD8": 1904, "IDH3B": 1905, "HSD17B12": 1906, "EXD1": 1907, "GALNT17": 1908, "APOBEC2": 1909, "SLC2A13": 1910, "ZIK1": 1911, "OR6K6": 1912, "CARNMT1": 1913, "SMPD2": 1914, "MATN1": 1915, "RAB43": 1916, "PPP1R3A": 1917, "TAS2R13": 1918, "CDC42BPG": 1919, "SHISA5": 1920, "FILIP1": 1921, "ARHGEF40": 1922, "MTIF3": 1923, "LCN10": 1924, "ASPSCR1": 1925, "GPR37": 1926, "TRAK2": 1927, "PPIL4": 1928, "CDRT15L2": 1929, "GCLM": 1930, "MOV10L1": 1931, "CPA5": 1932, "VN1R1": 1933, "TOMT": 1934, "OR4S1": 1935, "INTS15": 1936, "IDI2": 1937, "PTPRC": 1938, "MARF1": 1939, "ABCA4": 1940, "CEACAM1": 1941, "STIL": 1942, "CCDC186": 1943, "FAM234B": 1944, "SUPT6H": 1945, "VPS35": 1946, "NUTM1": 1947, "FRRS1L": 1948, "CHIC2": 1949, "ALKBH4": 1950, "ORAI3": 1951, "TAF11L14": 1952, "VWA8": 1953, "GRM2": 1954, "NELL1": 1955, "PPP3R1": 1956, "MSANTD2": 1957, "C1GALT1C1": 1958, "FAM131C": 1959, "MRPL23": 1960, "KBTBD11": 1961, "SDR39U1": 1962, "IGSF23": 1963, "OR2AG2": 1964, "C12orf71": 1965, "KRTAP10-4": 1966, "MAPK11": 1967, "CAMP": 1968, "CTPS2": 1969, "MYCBPAP": 1970, "G3BP1": 1971, "MMP1": 1972, "TOP1": 1973, "HEPN1": 1974, "FAM246C": 1975, "IKBKG": 1976, "TIPARP": 1977, "CTXN1": 1978, "PLA2G1B": 1979, "ABCA13": 1980, "PFAS": 1981, "SNAI2": 1982, "GPT2": 1983, "SULT1A1": 1984, "ZNF385B": 1985, "CSTF2": 1986, "TPGS1": 1987, "MT1H": 1988, "BDH1": 1989, "HGFAC": 1990, "ZNF138": 1991, "GABRB2": 1992, "SMIM15": 1993, "NOL4": 1994, "BST2": 1995, "CDR2L": 1996, "URGCP": 1997, "ZIM3": 1998, "WDR24": 1999, "CFAP46": 2000, "RNF186": 2001, "LAS1L": 2002, "CCNT1": 2003, "IFT81": 2004, "KLRB1": 2005, "FASN": 2006, "TMEM116": 2007, "UROS": 2008, "CCDC78": 2009, "ZNF564": 2010, "SLC22A24": 2011, "GM2A": 2012, "PLEKHB1": 2013, "ASB8": 2014, "ATP5PB": 2015, "CHIA": 2016, "HAP1": 2017, "SLC10A1": 2018, "SLC2A5": 2019, "FAM81A": 2020, "BTBD2": 2021, "ANP32E": 2022, "NPRL2": 2023, "MIOS": 2024, "CDC42EP2": 2025, "CDC42EP3": 2026, "SIN3A": 2027, "STPG3": 2028, "PPID": 2029, "RANBP1": 2030, "FAM199X": 2031, "RAB11B": 2032, "PCGF1": 2033, "ASB13": 2034, "COL9A2": 2035, "LAMA5": 2036, "IL22": 2037, "FOS": 2038, "SPAG5": 2039, "KHDC1": 2040, "TUBA3D": 2041, "MCOLN3": 2042, "ZNF181": 2043, "RCE1": 2044, "MYO1D": 2045, "MGST3": 2046, "IFNE": 2047, "POMT1": 2048, "ZNF432": 2049, "TFIP11": 2050, "ZNF407": 2051, "PRKRIP1": 2052, "TTYH3": 2053, "GPR158": 2054, "CALM2": 2055, "KHDC4": 2056, "EPHB1": 2057, "GOLGA8H": 2058, "PLGLB1": 2059, "AGER": 2060, "HTR1A": 2061, "SLC30A7": 2062, "ST3GAL5": 2063, "XAGE2": 2064, "RCAN1": 2065, "MGST2": 2066, "ZP3": 2067, "CSMD1": 2068, "CDX1": 2069, "MIB2": 2070, "RGL4": 2071, "HSD17B3": 2072, "PRDX1": 2073, "CMC2": 2074, "TRAPPC4": 2075, "OR4A47": 2076, "TALDO1": 2077, "HJV": 2078, "NWD1": 2079, "LHX8": 2080, "OCM2": 2081, "OTOS": 2082, "PAK2": 2083, "MVK": 2084, "NAIP": 2085, "TNNC1": 2086, "SLC2A9": 2087, "CREBZF": 2088, "SIGLEC6": 2089, "OR10A4": 2090, "KCNMB2": 2091, "KRT79": 2092, "NDUFAF2": 2093, "FAM240C": 2094, "TRUB1": 2095, "COX4I1": 2096, "KRTAP10-9": 2097, "TMEM35A": 2098, "SRMS": 2099, "SH3KBP1": 2100, "RASA2": 2101, "RINT1": 2102, "OR12D3": 2103, "KCTD16": 2104, "SPDYE14": 2105, "GPA33": 2106, "HLA-DRB5": 2107, "GARIN4": 2108, "CYP4F2": 2109, "SLC19A3": 2110, "SPTSSB": 2111, "GALT": 2112, "PDE4D": 2113, "IMMP1L": 2114, "SLC46A3": 2115, "SPTA1": 2116, "GPHN": 2117, "GAB2": 2118, "MED28": 2119, "FNDC9": 2120, "ARMH3": 2121, "RPS5": 2122, "NRBP1": 2123, "DPM2": 2124, "MEIOSIN": 2125, "A2ML1": 2126, "MYADML2": 2127, "SEPTIN3": 2128, "WDR75": 2129, "MSTN": 2130, "ANKRD34C": 2131, "MTHFD2": 2132, "BOK": 2133, "ZNF205": 2134, "PYCARD": 2135, "VSX1": 2136, "SHROOM2": 2137, "BMP6": 2138, "ANK3": 2139, "GAREM1": 2140, "KIAA1671": 2141, "GTPBP2": 2142, "THSD1": 2143, "MYOM3": 2144, "PHKG1": 2145, "KLK15": 2146, "ZNF436": 2147, "WBP11": 2148, "TUBGCP4": 2149, "MB21D2": 2150, "OR9G4": 2151, "CHKA": 2152, "TICAM1": 2153, "THSD8": 2154, "PSMC1": 2155, "ALDH1L2": 2156, "PABPN1L": 2157, "BCHE": 2158, "CAPN3": 2159, "MATK": 2160, "RAD1": 2161, "SOX2": 2162, "NR1I2": 2163, "UBR5": 2164, "CLDN6": 2165, "CNNM2": 2166, "PDSS2": 2167, "ECHDC3": 2168, "OR2B11": 2169, "SOD1": 2170, "CT47A12": 2171, "F8A2": 2172, "MSH4": 2173, "YPEL2": 2174, "PAM": 2175, "KRT16": 2176, "SLC6A8": 2177, "MARCHF4": 2178, "EFHD2": 2179, "SPAAR": 2180, "SPDYE2B": 2181, "RBFOX1": 2182, "HPGDS": 2183, "OR6T1": 2184, "SIRT6": 2185, "ANKRD63": 2186, "GJA4": 2187, "FEV": 2188, "MARVELD1": 2189, "ZNF726": 2190, "LYST": 2191, "ALKBH2": 2192, "PWWP3A": 2193, "TRAPPC3L": 2194, "R3HDM2": 2195, "SAYSD1": 2196, "RPS6": 2197, "DNM1": 2198, "C1QL2": 2199, "ZNF853": 2200, "CHRM4": 2201, "GDE1": 2202, "TMPRSS2": 2203, "PHLPP2": 2204, "KATNIP": 2205, "SMYD3": 2206, "KRT76": 2207, "DDX59": 2208, "OR11H6": 2209, "GJA9": 2210, "PHLDB3": 2211, "FARSA": 2212, "TLR3": 2213, "CNOT4": 2214, "OSBPL5": 2215, "MEF2D": 2216, "ZNF766": 2217, "CCDC149": 2218, "NBDY": 2219, "DLC1": 2220, "DSEL": 2221, "STK25": 2222, "ZNF12": 2223, "SUPT4H1": 2224, "PDPR": 2225, "CIP2A": 2226, "USP17L18": 2227, "FAH": 2228, "DPRX": 2229, "MYLK3": 2230, "BTK": 2231, "TRG": 2232, "LRRC4C": 2233, "GZMH": 2234, "UGGT2": 2235, "BTN2A2": 2236, "METAP2": 2237, "GLS2": 2238, "C7orf50": 2239, "CST7": 2240, "SEMA3E": 2241, "RCC2": 2242, "GALNT10": 2243, "CXCL1": 2244, "NAPEPLD": 2245, "COG7": 2246, "NDUFS7": 2247, "TNFRSF11B": 2248, "WDR11": 2249, "DYNC2I1": 2250, "MYH1": 2251, "SKI": 2252, "DTX2": 2253, "MCM3": 2254, "UNC93B1": 2255, "EMID1": 2256, "IL26": 2257, "MPIG6B": 2258, "AKAP8": 2259, "NFKB2": 2260, "XCL1": 2261, "CDKL1": 2262, "PHF20": 2263, "ANKRD35": 2264, "FAM9B": 2265, "LRRC51": 2266, "RPL11": 2267, "CD34": 2268, "HACD1": 2269, "CACYBP": 2270, "TSNAX": 2271, "C11orf86": 2272, "CLDN8": 2273, "ZNF354B": 2274, "SPTBN1": 2275, "SLC8A3": 2276, "KRTAP21-2": 2277, "STX17": 2278, "NUP98": 2279, "ZNF324B": 2280, "ACTR3C": 2281, "SLC6A5": 2282, "APBA2": 2283, "SLC25A33": 2284, "TAFAZZIN": 2285, "ZNF470": 2286, "CRABP2": 2287, "PCF11": 2288, "ZNHIT3": 2289, "PRICKLE3": 2290, "ADCYAP1R1": 2291, "PLAAT4": 2292, "ADCY10": 2293, "KLF15": 2294, "GOLGA6L4": 2295, "SNX14": 2296, "MRPL44": 2297, "TGFB1": 2298, "MZB1": 2299, "C11orf21": 2300, "ADGRB2": 2301, "GRAMD1A": 2302, "RPL37": 2303, "PSMC2": 2304, "C20orf141": 2305, "OR52E4": 2306, "APC": 2307, "TAF11L5": 2308, "TBR1": 2309, "CALHM2": 2310, "RGS16": 2311, "GPR84": 2312, "MYOC": 2313, "ZNF562": 2314, "RAB6D": 2315, "ZDHHC18": 2316, "C2orf50": 2317, "PIK3CB": 2318, "TNFAIP1": 2319, "DMRTC1": 2320, "NCBP2AS2": 2321, "CCL3": 2322, "PPP3CA": 2323, "DCTD": 2324, "ENPEP": 2325, "SLC4A1AP": 2326, "ANP32D": 2327, "C1orf115": 2328, "RPL15": 2329, "UBE2QL1": 2330, "PDE5A": 2331, "EXT2": 2332, "RPS26": 2333, "IL2RB": 2334, "ACSL6": 2335, "TRAF3IP2": 2336, "PIGK": 2337, "LRRTM4": 2338, "DLEU7": 2339, "OR13C9": 2340, "LDLRAD1": 2341, "LYZ": 2342, "SPAG11B": 2343, "MASP2": 2344, "PCDH11X": 2345, "ZNF214": 2346, "COL3A1": 2347, "KCNAB1": 2348, "IL1RL1": 2349, "NTNG1": 2350, "DEPDC7": 2351, "C1QTNF6": 2352, "TMEM63A": 2353, "CCDC80": 2354, "CELA2A": 2355, "PIP5KL1": 2356, "HNF4A": 2357, "MYOM2": 2358, "TSPAN9": 2359, "DIS3L2": 2360, "PURA": 2361, "NEK10": 2362, "CDH23": 2363, "PIGV": 2364, "BEX5": 2365, "ODAD2": 2366, "ADAMTS18": 2367, "CTAGE15": 2368, "CLEC14A": 2369, "IQCE": 2370, "CASK": 2371, "NXPE4": 2372, "AGTR2": 2373, "SERPINB2": 2374, "DKKL1": 2375, "RFNG": 2376, "NKAIN4": 2377, "PGGT1B": 2378, "CLDN22": 2379, "ACACB": 2380, "KCNA4": 2381, "TMEM37": 2382, "PLD1": 2383, "POU6F1": 2384, "EML4": 2385, "TRIM59": 2386, "THRB": 2387, "IRAK1": 2388, "CPEB2": 2389, "SDK1": 2390, "NSD1": 2391, "OR6M1": 2392, "SLC9A6": 2393, "FBXW7": 2394, "GALK1": 2395, "PARD3B": 2396, "CCDC66": 2397, "TSPY3": 2398, "YOD1": 2399, "ATP6V1A": 2400, "TRIM40": 2401, "SUB1": 2402, "SOWAHC": 2403, "SLC52A1": 2404, "SATL1": 2405, "MAB21L3": 2406, "RPS27": 2407, "CEP120": 2408, "DIPK2B": 2409, "PHOX2A": 2410, "MET": 2411, "GABRB3": 2412, "CPNE3": 2413, "HECTD4": 2414, "DRGX": 2415, "ADGRG6": 2416, "CYP2D7": 2417, "VWA3B": 2418, "KRTAP13-1": 2419, "DKC1": 2420, "MICA": 2421, "SPOCD1": 2422, "SLC36A3": 2423, "NPM3": 2424, "CCT4": 2425, "MIDEAS": 2426, "ALG5": 2427, "DHPS": 2428, "UCP1": 2429, "ALDH3B1": 2430, "CCL1": 2431, "F11R": 2432, "FRMPD3": 2433, "CACNA1D": 2434, "MAPK8": 2435, "FGF22": 2436, "NACAD": 2437, "LECT2": 2438, "TRIM16L": 2439, "NDST4": 2440, "KRTAP7-1": 2441, "ZFP36L1": 2442, "PARP8": 2443, "C11orf91": 2444, "UCHL1": 2445, "TMEM158": 2446, "PIGN": 2447, "HTR3D": 2448, "DNAJC2": 2449, "TAS2R40": 2450, "LRWD1": 2451, "SYCE3": 2452, "TBC1D32": 2453, "SHANK2": 2454, "AFG1L": 2455, "GSG1": 2456, "TTC39C": 2457, "SNAPC3": 2458, "KRBOX4": 2459, "CAPN9": 2460, "RCL1": 2461, "CENPJ": 2462, "ATL2": 2463, "OR4K1": 2464, "POP4": 2465, "ARHGEF25": 2466, "FOXN3": 2467, "ATF3": 2468, "ENPP1": 2469, "IL7": 2470, "PRMT2": 2471, "EXOSC10": 2472, "RABGAP1L": 2473, "MOCS3": 2474, "C15orf40": 2475, "OR1P1": 2476, "VEZF1": 2477, "SNTG1": 2478, "GOLGA8R": 2479, "MARK3": 2480, "TP53TG5": 2481, "NLRC5": 2482, "CMBL": 2483, "PTGER2": 2484, "PCDH11Y": 2485, "RTP2": 2486, "LILRA5": 2487, "ARHGAP17": 2488, "BNIPL": 2489, "CRYBG3": 2490, "CLDN34": 2491, "LBP": 2492, "SSMEM1": 2493, "SERPINB7": 2494, "SORT1": 2495, "SPRR1A": 2496, "LEMD1": 2497, "PGC": 2498, "RGS11": 2499, "ORC5": 2500, "TMEM109": 2501, "CKS2": 2502, "TLR4": 2503, "MIS18A": 2504, "OR52D1": 2505, "KCNA3": 2506, "ALX3": 2507, "VIPR1": 2508, "ZNF575": 2509, "NEURL1B": 2510, "CFHR2": 2511, "TLN1": 2512, "DGKD": 2513, "CRISP3": 2514, "H3C14": 2515, "MKS1": 2516, "WNT2": 2517, "GPR65": 2518, "THAP3": 2519, "RFPL4B": 2520, "ZBTB37": 2521, "EXO1": 2522, "TIAM1": 2523, "RPRD1B": 2524, "ADRA1A": 2525, "GPER1": 2526, "POU2AF1": 2527, "CEBPA": 2528, "UTP14A": 2529, "METTL25": 2530, "DNAJC28": 2531, "TMPRSS11B": 2532, "IFT74": 2533, "CHST10": 2534, "C1D": 2535, "B3GALT2": 2536, "ELP1": 2537, "IRAG1": 2538, "MYO6": 2539, "KIR3DL2": 2540, "WDR44": 2541, "MRPL46": 2542, "RIPK2": 2543, "HHATL": 2544, "HECA": 2545, "SMO": 2546, "RNGTT": 2547, "ATP5MC2": 2548, "CPNE7": 2549, "MRPL33": 2550, "PTH2": 2551, "TACO1": 2552, "SYK": 2553, "TRIP6": 2554, "RHEB": 2555, "NCDN": 2556, "CLDN23": 2557, "MRPL16": 2558, "PPP6R3": 2559, "CAPN8": 2560, "STK16": 2561, "CACUL1": 2562, "OR8B3": 2563, "SP140": 2564, "GHRL": 2565, "OR5B2": 2566, "TMEM19": 2567, "SLC12A7": 2568, "XKR6": 2569, "GABRG2": 2570, "KLHL3": 2571, "AKAIN1": 2572, "C2orf92": 2573, "KCNS2": 2574, "UBAP2L": 2575, "ANO10": 2576, "PDS5B": 2577, "MTPN": 2578, "IMPG1": 2579, "NRG3": 2580, "ANAPC7": 2581, "TMEM272": 2582, "KIF20B": 2583, "PIGX": 2584, "MAD2L2": 2585, "NLGN1": 2586, "CLEC4E": 2587, "COLGALT1": 2588, "H3C13": 2589, "FZD9": 2590, "NPR1": 2591, "CACNG5": 2592, "KIT": 2593, "TMEM25": 2594, "DNAJC24": 2595, "CARTPT": 2596, "OR5L1": 2597, "SERPINA12": 2598, "LURAP1": 2599, "CCDC179": 2600, "GAGE12C": 2601, "TTC27": 2602, "CCL15": 2603, "UFL1": 2604, "ZCCHC10": 2605, "ARHGAP30": 2606, "HLA-F": 2607, "DDX49": 2608, "CUX2": 2609, "SLC25A37": 2610, "SLX1A": 2611, "HYOU1": 2612, "POLR2B": 2613, "CAPN12": 2614, "TMEM238": 2615, "MAP4K1": 2616, "PRSS12": 2617, "HOXC8": 2618, "ZNF584": 2619, "TFE3": 2620, "SIK1": 2621, "GCHFR": 2622, "NEUROG1": 2623, "CNTD1": 2624, "SLC25A30": 2625, "INVS": 2626, "ZNF496": 2627, "OR51S1": 2628, "ARL14EP": 2629, "CRYBB1": 2630, "ADGRB1": 2631, "POLR1A": 2632, "DHX15": 2633, "HAGH": 2634, "EFR3B": 2635, "KIAA1549L": 2636, "CLEC9A": 2637, "OR4D6": 2638, "DDR1": 2639, "NME7": 2640, "HTR3B": 2641, "DNAJC17": 2642, "CHCHD5": 2643, "CBLL2": 2644, "POLR2J": 2645, "MAGI3": 2646, "WDR6": 2647, "RD3": 2648, "SLC35G2": 2649, "WFDC10B": 2650, "CSHL1": 2651, "CDY2A": 2652, "LRRIQ4": 2653, "MYH10": 2654, "NARS1": 2655, "ZNF565": 2656, "TUFM": 2657, "BCAS3": 2658, "COQ10B": 2659, "DNAH12": 2660, "E2F4": 2661, "APOL1": 2662, "NAMPT": 2663, "PANK1": 2664, "PRSS8": 2665, "TSPAN2": 2666, "TSEN15": 2667, "TDP2": 2668, "TTK": 2669, "TRIM38": 2670, "DNAAF2": 2671, "NMRAL1": 2672, "INSL5": 2673, "RBM45": 2674, "ANKS4B": 2675, "TBC1D23": 2676, "RNF167": 2677, "ATP6V0A4": 2678, "OR14C36": 2679, "C5orf22": 2680, "TRPV5": 2681, "VSIG4": 2682, "CHD7": 2683, "XKR7": 2684, "OR4M2B": 2685, "ARRDC3": 2686, "TMEM126B": 2687, "ST3GAL1": 2688, "FAM20B": 2689, "CLEC2A": 2690, "PDYN": 2691, "NEMF": 2692, "ARFGAP1": 2693, "RAB25": 2694, "ARRB1": 2695, "CELA1": 2696, "NUBP1": 2697, "SLC10A2": 2698, "ZNF592": 2699, "PTGER4": 2700, "SNX30": 2701, "PXDNL": 2702, "RNASEK": 2703, "MAP3K10": 2704, "ALDH18A1": 2705, "FAM184A": 2706, "CHST13": 2707, "FAM111B": 2708, "UPK3A": 2709, "LANCL1": 2710, "DAZ3": 2711, "PCSK7": 2712, "PSMA1": 2713, "TUBB1": 2714, "GCK": 2715, "TBC1D31": 2716, "OR7D4": 2717, "KXD1": 2718, "ARAF": 2719, "CDK5RAP1": 2720, "UBR4": 2721, "C9orf43": 2722, "SPATA21": 2723, "MYO1G": 2724, "SCRN1": 2725, "ABHD17C": 2726, "IL1B": 2727, "HMBOX1": 2728, "STAC3": 2729, "GNPAT": 2730, "SPATA33": 2731, "PPEF1": 2732, "RELB": 2733, "CFHR3": 2734, "ALDH9A1": 2735, "UPF3A": 2736, "KCNJ4": 2737, "KATNA1": 2738, "TSPY2": 2739, "RBP1": 2740, "RAD23B": 2741, "TRPT1": 2742, "PLPP7": 2743, "RPL3": 2744, "THSD4": 2745, "PGLYRP3": 2746, "PRR19": 2747, "SMTNL1": 2748, "RAB39B": 2749, "C19orf12": 2750, "TMC6": 2751, "TRIP13": 2752, "TMPPE": 2753, "RWDD2B": 2754, "RNF217": 2755, "PRRT1": 2756, "TARDBP": 2757, "CAV3": 2758, "ZFYVE28": 2759, "ZFP92": 2760, "SEC11A": 2761, "CALM3": 2762, "RSPH10B2": 2763, "ACBD7": 2764, "VEZT": 2765, "HMGCL": 2766, "FCRL1": 2767, "ABCB1": 2768, "UTRN": 2769, "NDUFS2": 2770, "ZMIZ1": 2771, "HMGN1": 2772, "ORMDL3": 2773, "PIK3AP1": 2774, "C6orf163": 2775, "USP17L27": 2776, "DGKQ": 2777, "UBN1": 2778, "EIF3B": 2779, "HTR2A": 2780, "UTS2B": 2781, "BMS1": 2782, "FHAD1": 2783, "OR51I1": 2784, "CMPK1": 2785, "RESP18": 2786, "SND1": 2787, "SAA1": 2788, "KCTD3": 2789, "ENTR1": 2790, "ABR": 2791, "ZNF136": 2792, "CPZ": 2793, "METTL27": 2794, "CHAC2": 2795, "ZNF706": 2796, "ANKRD30B": 2797, "RPS6KA3": 2798, "YARS2": 2799, "BNC2": 2800, "ZDHHC24": 2801, "MRPL45": 2802, "AP5M1": 2803, "TP53BP1": 2804, "NEXN": 2805, "ACSM2A": 2806, "OSTF1": 2807, "SEPTIN6": 2808, "ZNF606": 2809, "CFAP69": 2810, "CD79A": 2811, "SLC6A4": 2812, "TAPBPL": 2813, "C10orf67": 2814, "NPTX1": 2815, "COX7A1": 2816, "FGF6": 2817, "SMARCD3": 2818, "FAM133A": 2819, "ULBP2": 2820, "RPAP3": 2821, "MEX3B": 2822, "ERCC2": 2823, "DDR2": 2824, "CEP63": 2825, "CPT1C": 2826, "BPIFB2": 2827, "HLA-DRA": 2828, "PRKACB": 2829, "APOC3": 2830, "ST6GALNAC5": 2831, "RASGEF1B": 2832, "RPLP1": 2833, "RTN1": 2834, "STRN": 2835, "OR10G9": 2836, "CCDC194": 2837, "OFD1": 2838, "STX6": 2839, "TMEM127": 2840, "CLSTN3": 2841, "RNASEH1": 2842, "C5": 2843, "TERB1": 2844, "TGIF2LY": 2845, "SENP3": 2846, "MYCBP": 2847, "PPP1R1A": 2848, "ZFPM2": 2849, "PROK2": 2850, "VIP": 2851, "DNAAF9": 2852, "BBS10": 2853, "CCDC88C": 2854, "PLEKHA3": 2855, "TMPRSS5": 2856, "CTSV": 2857, "GDI2": 2858, "ULK1": 2859, "SLC35E3": 2860, "ARHGAP45": 2861, "SV2A": 2862, "HM13": 2863, "CCDC169": 2864, "DOCK2": 2865, "PODN": 2866, "CCNDBP1": 2867, "RRP12": 2868, "CUTA": 2869, "GOLGA6L7": 2870, "TENT4A": 2871, "TPSG1": 2872, "USP22": 2873, "METTL21C": 2874, "AGAP3": 2875, "DUSP19": 2876, "VNN1": 2877, "S100A10": 2878, "BANF1": 2879, "SLC7A6OS": 2880, "TAF1L": 2881, "APLN": 2882, "DPYSL4": 2883, "GRHL2": 2884, "PIGW": 2885, "HOXB8": 2886, "ZFP57": 2887, "NUDC": 2888, "ELANE": 2889, "DCTPP1": 2890, "GHITM": 2891, "ITGA11": 2892, "CKMT1A": 2893, "POLR3E": 2894, "TASOR": 2895, "H2AB1": 2896, "SGF29": 2897, "SMIM35": 2898, "EFNB3": 2899, "FAM47E": 2900, "NOA1": 2901, "NFX1": 2902, "GRXCR2": 2903, "PCYT1B": 2904, "C1orf146": 2905, "KLRD1": 2906, "POU5F1": 2907, "MICU3": 2908, "TYRO3": 2909, "INMT": 2910, "QRICH1": 2911, "AKR1D1": 2912, "RBMY1B": 2913, "ZNF275": 2914, "FAM149B1": 2915, "CD59": 2916, "ATP6V0A1": 2917, "HILPDA": 2918, "PTGR3": 2919, "NODAL": 2920, "WDR25": 2921, "PARP14": 2922, "KCNE2": 2923, "UGCG": 2924, "DBX1": 2925, "CALCRL": 2926, "COL10A1": 2927, "PGM1": 2928, "KRT31": 2929, "CASP14": 2930, "MYOCD": 2931, "FHDC1": 2932, "QTRT2": 2933, "CCDC17": 2934, "PAPSS1": 2935, "MRAP": 2936, "ZNRF4": 2937, "PHLDB1": 2938, "FBXW5": 2939, "KLHDC2": 2940, "GLRA3": 2941, "NBPF11": 2942, "POP1": 2943, "PNPLA1": 2944, "P2RY2": 2945, "BTD": 2946, "ARPIN": 2947, "POLR1H": 2948, "DNAJB4": 2949, "SPIRE1": 2950, "EREG": 2951, "GSTO2": 2952, "JRK": 2953, "SOST": 2954, "MORC4": 2955, "CD69": 2956, "SUPV3L1": 2957, "RCAN3": 2958, "KCNN4": 2959, "SETD1B": 2960, "TXNRD1": 2961, "ADAMTSL1": 2962, "CUL4A": 2963, "HES2": 2964, "FAM43A": 2965, "MLKL": 2966, "MRPS14": 2967, "HDGFL3": 2968, "CTNS": 2969, "WDR5B": 2970, "S100B": 2971, "C11orf52": 2972, "SLC4A1": 2973, "OR2G6": 2974, "TP53TG3D": 2975, "RUNX2": 2976, "MUC2": 2977, "PIWIL2": 2978, "PPP2CA": 2979, "RIOK1": 2980, "ERICH2": 2981, "NDUFB3": 2982, "GNG10": 2983, "USP19": 2984, "NUSAP1": 2985, "CCDC192": 2986, "ARPP19": 2987, "ZNF484": 2988, "LYSMD2": 2989, "FSHB": 2990, "PRR30": 2991, "CCT5": 2992, "WDR36": 2993, "PRRX1": 2994, "PSMD13": 2995, "HGS": 2996, "HIGD2A": 2997, "LYG1": 2998, "COPA": 2999, "EEF1E1": 3000, "NBPF14": 3001, "AGAP9": 3002, "WASL": 3003, "NRBF2": 3004, "NPPC": 3005, "VIM": 3006, "PRDX6": 3007, "BET1L": 3008, "TMEM53": 3009, "C18orf21": 3010, "TMCO2": 3011, "CFAP43": 3012, "AKR7L": 3013, "PHLDA2": 3014, "PJA2": 3015, "DDO": 3016, "CYTH3": 3017, "HHLA2": 3018, "PCSK2": 3019, "MDH1B": 3020, "OR8D4": 3021, "C5AR2": 3022, "CCDC87": 3023, "TMEM26": 3024, "ANKRD65": 3025, "PCSK5": 3026, "DDX27": 3027, "ALCAM": 3028, "NRXN3": 3029, "CTIF": 3030, "SLC5A7": 3031, "C10orf126": 3032, "GABPB1": 3033, "CAGE1": 3034, "OR5AL1": 3035, "FAU": 3036, "AHDC1": 3037, "ATG4C": 3038, "BMP8A": 3039, "MEIKIN": 3040, "TMCC1": 3041, "TIMM23B": 3042, "DCUN1D4": 3043, "LITAFD": 3044, "RASGRP1": 3045, "AQP7": 3046, "NEK1": 3047, "ALDH1B1": 3048, "PAX6": 3049, "RP1": 3050, "CDY1B": 3051, "CRADD": 3052, "TMEM168": 3053, "PDZD2": 3054, "HSD17B2": 3055, "LIPG": 3056, "SLC51B": 3057, "HIKESHI": 3058, "ANXA9": 3059, "KIF19": 3060, "ZNF567": 3061, "ANO3": 3062, "HDAC3": 3063, "PATL2": 3064, "GDNF": 3065, "KIAA0753": 3066, "EPB42": 3067, "SLC6A13": 3068, "CD2": 3069, "DLG5": 3070, "S1PR2": 3071, "EML6": 3072, "OR52I1": 3073, "TDO2": 3074, "EFHB": 3075, "ADGRE5": 3076, "SRCAP": 3077, "CCNL2": 3078, "HMGB2": 3079, "MTCH2": 3080, "SEC31A": 3081, "LY6G6D": 3082, "STK32C": 3083, "SERINC3": 3084, "RPP14": 3085, "CCDC121": 3086, "OR5V1": 3087, "PRRT1B": 3088, "MYOM1": 3089, "CD22": 3090, "SLC35A3": 3091, "RNF168": 3092, "WTAP": 3093, "PIK3R1": 3094, "XPO5": 3095, "RAD18": 3096, "S100A7A": 3097, "MATN3": 3098, "HNRNPM": 3099, "CD244": 3100, "PSMD8": 3101, "KLK12": 3102, "FAHD2A": 3103, "EVX2": 3104, "QSOX2": 3105, "MBD3L3": 3106, "ADAM10": 3107, "DDX11": 3108, "CSPP1": 3109, "GRM8": 3110, "DHRSX": 3111, "CFAP58": 3112, "OR56A1": 3113, "MOB3A": 3114, "TRH": 3115, "POTEB": 3116, "CRIM1": 3117, "SLC7A10": 3118, "SLC45A3": 3119, "C19orf73": 3120, "FEZF1": 3121, "AKAP10": 3122, "ISY1": 3123, "USP17L2": 3124, "GABPB2": 3125, "FIGNL2": 3126, "IDNK": 3127, "MAP4K5": 3128, "MKRN3": 3129, "ADGRD2": 3130, "TSPAN31": 3131, "PHTF1": 3132, "RNF169": 3133, "GSTK1": 3134, "RABIF": 3135, "TMED1": 3136, "HLA-DQA2": 3137, "PPP1R2": 3138, "OR10H2": 3139, "IMPA1": 3140, "ZXDA": 3141, "NAXE": 3142, "LMO4": 3143, "HAO1": 3144, "NOTCH2NLB": 3145, "KCNB1": 3146, "ZNF141": 3147, "CCDC102B": 3148, "MDM4": 3149, "NFYB": 3150, "CPA1": 3151, "STK32B": 3152, "PAIP2B": 3153, "PBLD": 3154, "ZNF304": 3155, "KRTAP4-1": 3156, "QPRT": 3157, "PIM3": 3158, "MT1G": 3159, "CHAC1": 3160, "UGT2A3": 3161, "CYB5D2": 3162, "ZNF354C": 3163, "PIK3CD": 3164, "SLC25A44": 3165, "C15orf61": 3166, "RPS24": 3167, "GOLGA8J": 3168, "MAP4K4": 3169, "GCNT4": 3170, "LGI2": 3171, "OR14I1": 3172, "XPA": 3173, "TRAPPC2L": 3174, "BECN2": 3175, "AP3B2": 3176, "BCL2A1": 3177, "ASMTL": 3178, "HES5": 3179, "CNBP": 3180, "ZNF69": 3181, "LUZP1": 3182, "TNFAIP8L2": 3183, "RHOBTB3": 3184, "GRB2": 3185, "GATD3": 3186, "ZNF211": 3187, "NMU": 3188, "PI4K2A": 3189, "RANBP3L": 3190, "OR10K2": 3191, "KLF13": 3192, "ARSK": 3193, "STPG2": 3194, "PSG9": 3195, "USP2": 3196, "ZC3H12C": 3197, "SNRNP70": 3198, "RFC1": 3199, "THRSP": 3200, "ETNK2": 3201, "AIMP2": 3202, "FANCI": 3203, "ACAP3": 3204, "KIF24": 3205, "MRPL34": 3206, "POLR3D": 3207, "RSPH6A": 3208, "DENND6B": 3209, "OCEL1": 3210, "MACROD2": 3211, "OR5P2": 3212, "TOP3A": 3213, "PLCXD3": 3214, "MYO18A": 3215, "CHST11": 3216, "CMA1": 3217, "H2AX": 3218, "EIF2AK3": 3219, "HMGB3": 3220, "AMDHD2": 3221, "BDP1": 3222, "TRIM31": 3223, "BEGAIN": 3224, "OTX2": 3225, "PSMA4": 3226, "CEP112": 3227, "DEK": 3228, "PJA1": 3229, "NFKBIZ": 3230, "STARD3": 3231, "PEX5": 3232, "SLC17A7": 3233, "TNS1": 3234, "WNT9B": 3235, "POMGNT1": 3236, "TWF1": 3237, "ZFYVE27": 3238, "NME5": 3239, "SCN10A": 3240, "SPRY3": 3241, "NDUFV1": 3242, "TROAP": 3243, "MAML3": 3244, "DIAPH3": 3245, "RASL10B": 3246, "OR4C46": 3247, "ATG4B": 3248, "LTB4R": 3249, "ADAMTS12": 3250, "FBLN1": 3251, "HEPACAM2": 3252, "FXYD7": 3253, "FMNL1": 3254, "FBXL7": 3255, "FOXK1": 3256, "MLLT10": 3257, "RAB33A": 3258, "PIGZ": 3259, "CSNK2B": 3260, "TNFRSF10C": 3261, "MYOT": 3262, "HAS3": 3263, "DNAJC15": 3264, "RIMS1": 3265, "VPS35L": 3266, "COL20A1": 3267, "CDKN3": 3268, "KRT12": 3269, "DDX1": 3270, "SLC19A2": 3271, "MED10": 3272, "ALDH1A2": 3273, "IMMT": 3274, "PIP5K1B": 3275, "A4GNT": 3276, "MRPS10": 3277, "TAS2R39": 3278, "SERBP1": 3279, "DRD3": 3280, "GLI4": 3281, "THBS1": 3282, "NTN1": 3283, "DOP1B": 3284, "OR2J2": 3285, "LANCL2": 3286, "DDX54": 3287, "TMEM132E": 3288, "UQCRC2": 3289, "UNC13D": 3290, "PSMB9": 3291, "HLA-DQB2": 3292, "YWHAG": 3293, "HTR2B": 3294, "ST3GAL4": 3295, "PSAPL1": 3296, "TNNI1": 3297, "GPR83": 3298, "ANKRD40CL": 3299, "MS4A6A": 3300, "ENDOG": 3301, "GOLGA7B": 3302, "TXNDC16": 3303, "WIPF2": 3304, "BAMBI": 3305, "MRPS31": 3306, "GON7": 3307, "DRAM1": 3308, "SERPINA4": 3309, "CRLF3": 3310, "GPNMB": 3311, "CMTM7": 